export const seoData = {
    indexTitle: "นานาหินอ่อน เชียงใหม่ | ครบวงจรหินอ่อน หินแกรนิต หินเทียม สำหรับทุกงานตกแต่ง",
    indexDescription: "นานาหินอ่อน เชียงใหม่ – จำหน่ายและติดตั้งหินอ่อน หินแกรนิต และหินเทียมหลากหลายประเภท รองรับทั้งงานตกแต่งภายในและภายนอก เช่น ผนัง บันได พื้น และเคาน์เตอร์ พร้อมให้คำแนะนำที่เหมาะสมกับงบประมาณและสไตล์ของลูกค้าในเชียงใหม่และพื้นที่ใกล้เคียง",
  
    servicesTitle: "บริการหินอ่อน หินแกรนิต และหินเทียม | นานาหินอ่อน เชียงใหม่ – ตอบโจทย์ทุกงานตกแต่ง",
    servicesDescription: "สำรวจบริการจากนานาหินอ่อน – เราจัดจำหน่ายและติดตั้งหินอ่อน หินแกรนิต และหินเทียมทุกรูปแบบ ทั้งราคาประหยัดและระดับพรีเมียม ไม่ว่าจะเป็นบันได ผนัง เคาน์เตอร์ หรือพื้น ทีมงานพร้อมให้คำแนะนำที่เหมาะสมกับทุกความต้องการของลูกค้าในเชียงใหม่",
  
    aboutTitle: "นานาหินอ่อน | ผู้เชี่ยวชาญหินอ่อนเชียงใหม่ – งานตกแต่งภายในทุกรูปแบบ",
    aboutDescription: "นานาหินอ่อน เชียงใหม่ – ผู้ให้บริการหินอ่อนหลากหลายประเภทสำหรับงานตกแต่งภายใน เช่น เคาน์เตอร์ บันได ผนัง และพื้น ด้วยทีมงานมืออาชีพและประสบการณ์ยาวนาน พร้อมให้คำปรึกษาและออกแบบตรงตามความต้องการของลูกค้าในเชียงใหม่และพื้นที่ใกล้เคียง",
  
    contactTitle: "ติดต่อ นานาหินอ่อน | ผู้ให้บริการหินอ่อน หินแกรนิต หินเทียม ในเชียงใหม่",
    contactDescription: "ติดต่อ นานาหินอ่อน เชียงใหม่ – เราให้บริการหินอ่อน หินแกรนิต และหินเทียมสำหรับงานตกแต่งภายในและภายนอก ทีมงานพร้อมให้คำแนะนำและบริการติดตั้งครบวงจร สำหรับลูกค้าในจังหวัดเชียงใหม่และพื้นที่ใกล้เคียง",
  }
  